{

        "Водяник":
    {
        "constellation": "Сузір’я Водяника (20 січня — 19 лютого)",
        "horoscope": "Народжені під знаком Водяника, не беручи за ваду деяку прохолоду до них сонячних богів, наділені неабияким розумом. Вірять, що людина народилася з Любові, бо Сонце-Дажбог — Любов, і немає віри, вищої за Любов. Здатні до ворожіння, особливо хлопці, можуть стати навіть волхвами. Цікавляться всім оригінальним і таємничим. Уявлення їхнє не має меж; вони вірні та справедливі. Недолік їхній — у щирості душі, яку можуть використати з корисними цілями як друзі, так і вороги. Щасливий день — субота, місяць — серпень, число — 8. Коштовний камінь — сапфір, улюблений колір — чорний та фіолетовий. Планета — Сатурн. Дівчата — це ніжні пелюстки троянд, проміння вогнистого світла. Відрізняються від інших вірністю Матінці Ладі, бо це саме вона — Золотошатна Богиня — дарує їм щасливу обручку і милого. Пристрасні в любові, витончені у своїх намірах, добрі господині і полюбляють гостей. Вміють файно веселитися і подобатися чоловікам, компанійські. Хлопці — воістину внуки Дажбога! хоча дещо неспокійні і неврівноважені, однак своєю особистістю приваблюють до себе інших. Честь і гідність досягають великою працею. Люблять, щоб дружина бачила в них господаря. З повагою ставляться до дівчат, але невинна плітка може змінити їхнє ставлення, а тому люблять обережно. Основне для них — практичність і ділові стосунки."
    },
    "Русалка"
    :
    {
        "constellation": "Сузір’я Русалки (20 лютого — 20 березня)",
        "horoscope": "Народжені під знаком Русалки несуть у собі життєдайне світло Сонця-Неба і синю гладь Водиці-Орданиці. Їхні серця, освячені святим духом, створені для бажання бачити себе в дітях своїх, працювати, самоутверджуватися і навіть вмерти в обороні життя заради нащадків. Пізнати їх до кінця неможливо. Шукають товариства інших людей і заразом тримаються від них подалі. Щедрі, готові поділитися з ближнім останнім куснем хліба. Всюдисущий Велес наділив їх широкою душею, артистичним, художнім та особливо музичним даром. Такий актор від природи, має здатність перетворювати буденність у яскраву барвистіть, знаходить в будь-якій ситуації можливість творчого самовиразу. Свої можливості використовує з успіхом. Щасливий день — четвер, місяць — вересень, число — 4, коштовний камінь — перли, колір — голубий. Планета — Юпітер. Дівчата — романтичні натури, хороші жінки і матері. Світло Дажбога об’єднало їхнє тіло і дух, а Сонце-Ра подарувало їм можливість бачити щастя тілесне у щасті духовному. Щасливі тим, що мають щастя любити судженого, однак вимагають бережливого до себе ставлення і розуміння. Хлопці — замкнуті натури. У діях керуються лише своїми відчуттями. Вірні, добрі — особливо до дітей, малоактивні, зате схильні до вивчення іноземних мов. Душа їхня — таїна вічності. Ті з дівчат, котрі стануть на їхній шлях у житті, воістину знайдуть красу — в любові, силу — в єднанні та мудрість — в дії. Але це досить складно, тому вони почуваються одинокими."
    },
    "Баран"
    :
    {
        "constellation": "Сузір’я Барана (21 березня — 19 квітня)",
        "horoscope": "Народжені під Сузір’ям Барана, який є символом чоловічого начала, пробудження і розквіту творчої енергії навесні, родючості, оновлення, багатства, достойності, — сильні як тілом, так і духом Єдиносущого Всебога, вперті у досягненні своїх цілей, а тому створені бути завжди у перших рядах славних Расинів. Досить активні, обдаровані, сповнені рішучості, впевненості, відзначаються великими розумовими здібностями. Не дивлячись на нелегкий характер, — щедрі, благородні, прекрасні друзі. У любові — вимогливі, схильні до абсолютної влади. До похилих літ наділені міцним здоров’ям. Щасливий день — вівторок, місяць — жовтень, число — 1, колір — червоний, коштовний камінь — усі червоні та діамант. Планета — Марс. Дівчата — прекрасні, артистичні. В їхніх душах живе душа всюдисущого і завждисущого Сонця-Дажбога. Їх приваблюють вишукані хлопці, але далеко не кожен може дати їм цілковите щастя. Хлопці дуже цінують та обожнюють таких дівчат, особливо несміливих і невпевнених у собі. Компанійські, доброзичливі, їх усі поважають і люблять.."
    },
    "Тур"
    :
    {
        "constellation": "Сузір’я Тура (20 квітня — 20 травня)",
        "horoscope": "Народжені під знаком Тура відзначаються терпінням, спокійні і привітні. Обдаровані здатністю бути наполегливими. Справедливі, влюблеві і з живою уявою. Життєтворяще світло Сонця-Дажбога освітлює їхній шлях у досягненні мети. Святе слово — облагороднює естетичні смаки, одухотворяє святим духом прагнення стати, приміром, знаним художником або музикантом. Та іноді буває, що їхня природна врівноваженість обертається покірністю обставинам, а часом і лінощами. Щасливий день — п’ятниця, число — 6, колір — зелений і голубий, коштовні камені — сапфір і бірюза. Планета — Венера. Дівчата — чарівні, наділені привабливою зовнішністю. Святий дух Предків благословив їх святою таїною вічності вміти кохати і бути хорошою матір’ю. Вони самі знаходять коханого і тільки з ним виявляють усю глибину любові в ім’я любові. Примхливі, однак вимогливі, спілкування з ними вимагає терпіння. Єдиний недолік — ревнивість. Хлопці — покликані жити в ім’я пам’яті духа Предків, берегти віру Предків, яка єднає їхнє минуле, сучасне і майбутнє. Люблять, коли до них ставляться з ніжністю і розумінням. Із задоволенням послухають пораду — тільки не наказ. Дівчата почуваються з ними молодшими, гарнішими та у цілковитій безпеці. Кінцева мета хлопців — пізнавати і приносити щастя іншим."
    },
    "Ворота"
    :
    {
        "constellation": "Сузір’я Воріт (21 травня — 21 червня)",
        "horoscope": "Народжені під знаком Воріт люблять переміни, і не тільки у незначних справах. Спокійне, врівноважене життя для них — нестерпне. Неспокійні душею, за першої можливості змінюють місце роботи і друзів. Здатні абсолютно змінити своє життя. Серед них можна зустріти не тільки запеклих егоїстів, а й людей із неспокійним і легковажним характером. Вони рідко бувають одинокими, не можуть жити без друзів, навіть коли вони їм не підходять. Люблять подорожувати, досліджувати, винахідливі. Шукачі правди і мудрості. Здатність передбачати життя, що чекає на них. У любові можуть бути щасливі лише за великого терпіння і поблажливості партнера. Тепло любові інших гріє їхні душі. Щасливий день — середа, число — 5, колір — різні кольори, коштовний камінь — агат. Планета — Меркурій. Дівчата — рідко досягають щастя. Вигадавши собі ідеал, вони шукають його все життя і рідко знаходять, тому часто впадають у депресію, живуть з відчуттям неповноцінності. Коли все ж знаходять свій ідеал — життя для них стає раєм. Але для цього обранець має бути схожий на їхній ідеал. Це — чутливі і талановиті натури. Хлопці — натури романтичні; створюють собі ілюзорні образи Любові, Віри і Краси, які замінюють реальний стан речей. У любові невимогливі. Вміють господарювати, чудові і вірні чоловіки. Прагнуть усім подобатися і бути в центрі уваги."
    },
    "Дід"
    :
    {
        "constellation": "Сузір’я Діда (22 червня — 22 липня)",
        "horoscope": "Народжені під сузір’ям Діда — самостійні і працьовиті. В них добре розвинене почуття відповідальності, а вчинки — заздалегідь продумані. Родинне щастя для них — понад усе, а реальне життя тісно переплетене зі світом уяви та фантазії. Це допомагає людям утверджуватися в ім’я Трисуття, що є знаменом Дажбожим. Чудово почуваються під час водних подорожей. Для них морська торгівля — успіх. Флегматичні, наділені естетичним смаком, мають здібності до поезії і музики. Захоплюються цінними та антикварними речами. Щасливий день — понеділок, місяць — січень, число — 2, колір — зелений та білий, коштовні камені — перли та ізумруд. Планета — Місяць. Дівчата — спокійні, терпеливі, прекрасні жінки і матері. Премудра Матінка-Лада обдарувала їх неперевершеною любов’ю. Любов — це дія, в якій дівчата почувають себе на вершині вічності й життя. Часто подвоюють свою самонаснажуючу енергію у професійному і суспільному житті. Можуть бути щасливі, коли зрозуміють, що, окрім брати, треба вміти і віддавати. Хлопці мають м’який і згідливий характер. Люблять куховарити і знають собі ціну. Прагнуть бути першими, але, на противагу народженим під сузір’ям Тура, не добиваються прихильності дівчат, а прагнуть, щоб вони самі їх домагалися. Віддають перевагу молодим та гарним дівчатам, над якими люблять панувати."
    },
    "Ворон"
    :
    {
        "constellation": "Сузір’я Ворона (23 липня — 22 серпня)",
        "horoscope": "Народжені під знаком Ворона щирі, правдиві, відкриті і добрі. Свідомість Сонця-Дажбога ощасливлює їх своїм життєтворящим світлом; вони утверджують себе трудовими подвигами на славу народу, собі на здоров’я і дітям на життя. Відзначаються хоробрістю у досягнені мети. Талановиті, особливо в мистецтві живопису та скульптури. Великодушні, за вдачею скоріш актори, аніж вчені. Здатні впливати на інших людей, бо довіряють їхній переконливості та справедливості. Недолік незначний: не вміють критично ставитись до інших. Досить симпатичні і користуються особливим успіхом у дівчат. Щасливий день — неділя, число — 3, колір — усі відтінки жовтого, коштовний камінь — янтар. Планета — Сонце. Дівчата — вирізняються палким темпераментом, люблять гарно одягатися, виявляють себе у різноманітних перемінах. Знайшовши судженого, стають прекрасними господинями і вірними подругами. Горді намаганням хлопців потішити їхнє самолюбство. Таких дівчат досить складно розпізнати, і багато хлопців в них просто розчаровуються. Хлопці — мужні, в сім’ї вимагають першості. Дружина повинна повністю підкоритися своєму володареві. В молодості ведуть безладне життя, стараючись цим засвідчити свою неперевершеність у любові. Ревниві, побоюються сильнішого конкурента. Випадкові негаразди для них — трагедія."
    },
    "Панна"
    :
    {
        "constellation": "Сузір’я Панни (23 серпня — 22 вересня)",
        "horoscope": "Народжені під знаком Панни — добропорядні, щирі і старанні люди. Свята Божа мудрість моралі і справедливості втілена в їхніх душах. Це — люди тверезомислячі, прямолінійні, самостійні — їм можна повністю довіритися. Ведуть упорядкований спосіб життя, люблять працювати у спокійній обстановці. Блискуча кар’єра, багатство і значні успіхи не задо-вольняють їх — прагнення їхні не мають меж. Недолік — занадто економні і надмірно дріб’язкові в діях. Щасливий день — вівторок, місяць — березень, число — 4, колір — різні кольори, крім жовтого, його слід уникати. Коштовний камінь — нефрит, оправлений у срібло, інколи — в золото. Планета — Меркурій. Дівчата надзвичайно працелюбні, самовіддані у домашніх і сімейних справах. Їм завжди притаманна молодість, вони — синь небес і квітка яблуньки, вони — сама усмішка немовляти. Вельми переживають, коли самітні, а тому від інших вимагають до себе поваги і теплоти. Щасливий той, хто любить цю ніжну квіточку і добивається взаємності. Хлопці дуже вимогливі, догодити їм непросто — вони твердо переконані у правоті своїх поглядів і вчинків. Спокійні, схильні обожнювати своє перше кохання, якому залишаються вірними все життя. В любові зраджують рідко, з них можуть бути добрі чоловіки і батьки. Наділені неабияким темпераментом, але може статися, що так і не зуміють до кінця його проявити."
    },
    "Доля"
    :
    {
        "constellation": "Сузір’я Долі (23 вересня — 22 жовтня)",
        "horoscope": "Народжені під знаком Долі святіші за всі земні святощі. В них поєднались гармонія і вірність, ніжність і справедливість, сильніші за всі навколишні сили. Співпраця з іншими людьми, що розуміють їх, возвеличує. Дуже щирі, мають надзвичайну внутрішню цілісність, а ще веселі і добродушні. Їхнє розуміння долі змінити досить складно. Усвідомлення краси витончені, у ставленні до інших зберігають свою незалежність. Всюдисущий Велес, наділив їх умінням знаходити шлях до сердець. Для них відкриті світ театру, науки і літератури. Однак народжені під сузір’ям Долі залежать від несприятливого розташування планет: тоді на світ з’являються легковажні, брехливі і продажні люди. Щасливий день — п’ятниця, місяць — квітень, число — 6, колір — блакитний та зелений, коштовний камінь — опал. Планета — Венера. Дівчата — благословенні світлом Дажбожим, наділені палким коханням. Щасливий той, хто пізнає таку любов. Але для цього потрібні не тільки усмішка і добре слово, адже в них живе дух заперечення. Дівчата велми обережні у виборі судженого, терпіти не можуть надмірної ніжності. Хлопці мають особистий погляд на дівчат, бо тільки деякі з них можуть змиритися з таким ставленням до себе. Така самовпевненість інколи призводить до складних наслідків. Це може статися тоді, коли в житті бажання не співпадають з їхнім можливостями."
    },
    "Громовик"
    :
    {
        "constellation": "Сузір’я Громовика (23 жовтня — 21 листопада)",
        "horoscope": "Народжені під знаком Громовика — обранці Богів, бо мають могутній дух; їхня доброта не стає для них слабкістю. Боги надали їм право представляти на землі щастя, добро і красу. Як найсильніші духом люди, безжальні до себе і до оточуючих, знаходять себе у самопримусі. Важкі завдання — це їхній привілей, а тому такі люди гідні пошани. Дуже часто розділені Громовиком характери: у першу його декаду — деспотичні, підозрілі; в останню — менш енергійні та впевнені в собі. Такі люди подобаються, але не завжди їх люблять. Досить імпульсивні і чуттєві в любові. Це — один із найбільш еротичних знаків Зодіаку. Щасливий день — вівторок, місяць — травень, колір — червоний, щасливий камінь — корал. Планета — Марс. Дівчата наділені сильним характером і волею, а також невичерпною життєвою енергією, в якій живе таїна їхньої любові і краси. Там, у їхніх безмежних просторах, знаходять вони своє царство. Така дівчина може бути доброю дружиною, та коли немає любові, впадає у глибокий духовний відчай. Свою любов і красу зберігає до похилого віку. Хлопці мають складний характер, обдаровані до геніальності. Характер — сильна особистість. Їхню недовірливість і неприхильність можна перемогти, проявивши цікавість до їхніх проблем. Хлопці користуються особливою популярністю у дівчат, але бояться попасти під їхній вплив. Для них важливіша психологічна сторона, тому вони часто виступають у ролі прекрасних акторів, граючи на жалості та ревності жінки. На їхню думку, від дівчат треба бути подалі. У ставленні до людей — холоднокровні, зібрані в будь-якій ситуації, заразом чутливі і добрі."
    },
    "Господар"
    :
    {
        "constellation": "Сузір’я Господаря (23 листопада — 21 грудня)",
        "horoscope": "Народжені під знаком Господаря — овіяні славою знамена Дажбожого, бо знаходять щастя у відвазі і ступають сміливо на життєвий шлях. Долаючи підступні та штучно створені перешкоди, підлість та неправду, завжди знаходять вірного і щирого друга. Користуються успіхом у представників протилежної статі, їм властиві життєвий оптимізм та душевний спокій. Досягають значних успіхів у військовій справі, літературі та мистецтві. Несприятливе розташу-вання планет у час народження сприяє появі гордих, розпутних, з нестримним характером людей. Щасливий день — четвер, місяць — червень, число — 8, колір — усі відтінки зеленого і фіолетового, коштовний камінь — топаз. Планета — Юпітер. Дівчата — прекрасні зоряні квіти, з веселою вдачею і палким темпераментом. Така зоряна троянда не кожному хлопцеві до снаги. Досить компанійські та врівноважені. Здебільшого, знаходять себе в любові; можливості їхні безмежні — як у щасті тілесному, так і в щасті духовному. Щиро вдячні чарівній Богині Ладі, що мають щастя служити коханню. Життя для них — це спектакль, в якому вони грають головну роль — Любов. Хлопці — не бажають відчувати сімейні пута. Обожнюють музику, витвори мистецтва і товариство гарних жінок. Дівоча молодість і краса повністю полонять їх. Якщо кохання нещасливе, то не переймаються. Досить відверті і прямолінійні, можуть бути чудовими друзями."
    },
    "Коза"
    :
    {
        "constellation": "Сузір’я Кози (22 грудня — 19 січня)",
        "horoscope": "Народженим під знаком Кози громовладний Перун розкиває небо; тоді можна просити у могутніх Богів всього: перетворення води на вино, глини на мідь, каменя на хліб, а ще — сили і здоров’я. Для тих, хто вмивається водою срібнодзвонної Водиці-Орданиці, той матиме достаток на увесь рік! Чарівна Лада обдаровує своїх козенят срібною або золотою обручкою, прикрашеною рубіном чи малахітом. А ще полюбляють вони джерельної чистоти кришталь. У таких людей багато ворогів і заздрісників. Вони меланхолійні, мовчазні, з примхливими бажаннями, люблять подорожувати. Улюблений колір — бордовий або чорний. Щасливий день — субота. Планета — Сатурн. Дівчата — трішки бувають холодними, бо Сонце Коляди ще не досить зігріло їх. Виростають красунями-чарівницями і рано виходять заміж. Вони вірні, дуже люблять свого чоловіка, опромінюючи та уквітчуючи своїм коханням дорогу судженому. Хлопці — капризні, однак обережні. А що люблять пісню! Жодне свято не обходиться без них. А як кохають... лише одна Матінка-Лада знає, але нікому не розкаже. Не кожна красуня зможе такого леґіня причарувати; щастя до них приходить пізно, зате вони довго живуть."
    }

}